{
    "header1":"الباحة نمط الأثاث التصنيع ذ م م",
    "header2":"هاتف / واب:+ 971542452964.",
    "header3":"منطقة الحمرا الصناعية",
    "footer1":"اعتمادات الصورة:",
    "footer2":"يعمل منذ عام 1999.",
    "main1":"الشركة المصنعة لأثاث الحدائق والأرائك المعلقة والبرجولات المصنوعة من الخشب الصلب. يقع الإنتاج في روسلشيم.",
    "main2":"PATIO-STYLE",
    "main3":"نحن نعمل بشكل فردي مع كل عميل ، ونصنع منتجات مخصصة بأي حجم ولون من أي خشب من اختيارك-من الجوز الغريب أو البلوط أو خشب الساج إلى الميرانتي أو الرماد. يمكنك اختيار النماذج القياسية المعروضة على موقعنا على الانترنت ، ونحن سوف جعلها لطلبك في الأحجام التي تحتاج إليها. نحن نفعل ذلك أيضا وفقا لرسومات أو رسومات عملائنا. هناك شروط وخصومات خاصة لمصممي المناظر الطبيعية والداخلية.",
    "main4":"اجعل حديقتك ومساحتك الخارجية فريدة من نوعها,تعكس ذوقك",
    "main5":"نحن نعمل بشكل فردي مع كل عميل,صنع منتجات مخصصة بأي حجم ولون من الصنوبر الصلب أو الصنوبر أو البلوط.يمكنك اختيار النماذج القياسية المعروضة على موقعنا أو الاتصال بنا مع الرسومات أو الرسومات<br> الخاصة بك.هناك شروط خاصة لمصممي المناظر الطبيعية",
    "main6":"يتم عرض نماذج الأثاث النموذجية أدناه.يشار إلى السلمنتجات المصنوعة من خشب الساج الصلب.إذا كنت تريد سعرا أقل ، فستحصل على خصم 20 ٪ من مجموعة مارانتي .",
    "main7":"جمع",
    "selector1":"أرائك معلقة",
    "selector2":"مقاعد",
    "selector3":"مجموعات أثاث الحدائق.",
    "prefooter1":"تابعنا",
    "prefooter2":"مرة واحدة في الشهر نرسل معلومات حول الوافدين الجدد والخصومات و أخبار المتجر. انضم إلى مجتمعنا!    ",
    "prefooter3":"الاشتراك",
    "cart1": "طلبك:",
    "cart2": "الاسم الكامل",
    "cart3": "البريد الإلكتروني",
    "cart4": "رقم الهاتف",
    "cart5": "ضع النظام",
    "sofas1":"نموذج موناكو",
    "sofas2":"نموذج على الطراز الحديث الكلاسيكي. يمكننا القيام بذلك بأي حجم في حدود 1 * 2 متر.",
    "sofas3":"نموذج المقاطعة",
    "sofas4":"نموذج أنيق سيزين الشرفة الأرضية أو الشرفة. يمكننا القيام بذلك بأي حجم في حدود 1 * 2 متر.",
    "sofas5":"نموذج فرساي",
    "sofas6":"نموذج أنيق سيزين الشرفة الأرضية أو الشرفة. يمكننا القيام بذلك بأي حجم في حدود 1 * 2 متر.",
    "sofas7":"نموذج الدومينو",
    "sofas8":"نموذج مثير للاهتمام مع ظهر ومقعد مصنوع من مكعبات الدومينو. أي حجم بأبعاد 1 ، 8 * 0 ، 7 م ، التكلفة منسوجات اختيارية.",
    "benches1":"نموذج أورورا",
    "benches2":"مقعد مصنوع من خشب الساج الصلب ، أبعاد 1.8 * 0.65 م ، أو أي حجم آخر. التكلفة يار مجموعة من الوسائد المصنوعة من قماش الشارع.",
    "becnhes3":"نموذج الغابة",
    "benches4":"مقعد مصنوع من خشب الساج الصلب ، مع ظهر أصلي يشبه أغصان الأشجار. الحجم 1.6 * 0.6 متر أو أي حجم آخر. سائد اختيارية.",
    "benches5":"نموذج موناكو",
    "benches6":"مقعد حديث متين كلاسيكي مصنوع من خشب الساج أو أي خشب آخر. التلوين في أي لون. الحجم 1 ، 8 * 0 ، 6 أو أي حجم آخر. السعاختيارية.",
    "benches7":"نموذج بيترهوف",
    "benches8":"يمكن صنع المقعد لمقعدين أو ثلاثة مقاعد. من مجموعة من خشب الساج أو أي شجرة أخرى. التكلفة من 4 آلاف درهم.    ",
    "benches9":"نموذج فرساي",
    "benches10":"مقعد خشبي أنيق وغير عادي ، يمكن رسمه بأي لون. الأبعاد 1 ، 8 * 0 ، 6 م أو أي حجم آخر. المراتب أو الوسائد-اختياري ، قماش للاختيار من بينها.",
    "sets1":"أورورا كيت",
    "sets2":"مقاعد البدلاء أريكة وطاولة القهوة. من الممكن إضافة الكراسي. يرجى تحديد التكلفة.x      ",
    "sets3":"الجبل الأسود كيت",
    "sets4":"أريكة وكراسي بذراعين وطاولة طعام. يرجى تحديد التكلفة",
    "sets5":"تعيين فيرسال",
    "sets6":"صوفا زاوية وطاولة مربعة مع زجاج يرجى تحديد التكلفة.    ",
    "sets7":"سوينغأريزونا",
    "sets8":"سرير معلق كبير على رف مع تعريشات وسقف مظلة وستائر شوارع. التصنيع والتركيب بنظام تسليم المفتاح يرجى تحديد التكلفة.    ",
    "sets9":"تأرجح الخيال الإيطالي",
    "sets10":"أريكة معلقة على حامل العريشة. منسوجات الشوارع وسقف المظلة والستائر وخيارات أخرى. تصنيع وتركيب تسليم المفتاح. يرجى تحديد التكلفة. الأبعاد 3 * 1.8 م الارتفاع 2.5 ",
    "sets11":"فلامنغو سوينغ",
    "sets12":"أريكة معلقة على حامل العريشة مع شبكات زخرفية. يمكن أن تستكمل مع المنسوجات وسقف خيمة. يرجى تحديد التكلفة.    ",
    "sets13":"أرجوحة خشبيةالرياح",
    "sets14":"أرجوحة مصنوعة من خشب الساج الصلب ، مع مقعدين. ربط حبال الجوت. يرجى تحديد التكلفة.",
    "button1":"إلى السلة",
    "button2":"يحذف",
    "testid":99,
    "added": "ADDED"
}