{
    "header1": "Patio Style Furniture Manufacturing LLC,",
    "header2": "tel/wapp:+ 971542452964.",
    "header3": "AL Hamra Industrial Zone",
    "footer1":"Photo credits:",
    "footer2":"Working since 1999",
    "main1":"MANUFACTURER OF GARDEN FURNITURE, HANGING SOFAS AND PERGOLAS MADE OF SOLID WOOD. THE PRODUCTION IS LOCATED IN RUSSELHEIM.",
    "main2":"PATIO-STYLE",
    "main3":"We work individually with each client, making custom products in any size and color from any wood of your choice – from exotic walnut, oak or teak, to meranti or ash. You can choose the standard models presented on our website and we will make them to your order in the sizes you need. We also do it according to drawings or drawings of our clients. There are special conditions and discounts for landscape and interior designers.",
    "main4":"Make your garden and outdoor space unique, reflecting your taste.",
    "main5":"We work individually with each client, making custom products in any size and color from solid pine, larch or oak. You can choose the standard models presented on our website or contact us with your own drawings or drawings. There are special conditions for landscape designers.",
    "main6":"TYPICAL FURNITURE MODELS ARE PRESENTED BELOW. THE PRICE IS INDICATED FOR PRODUCTS MADE OF SOLID TEAK. IF YOU WANT A LOWER PRICE , YOU WILL GET A 20 % DISCOUNT FROM THE MARANTI ARRAY .",
    "main7":"Collection",
    "selector1":"HANGING SOFAS",
    "selector2":"BENCHES",
    "selector3":"GARDEN SETS",
    "prefooter1":"Follow us",
    "prefooter2":"Once a month we send out information about new arrivals, discounts and store news. Join our community!",
    "prefooter3":"Subscribe",
    "cart1": "Your order:",
    "cart2": "Full name",
    "cart3": "E-mail",
    "cart4": "Phone number",
    "cart5": "Place an order",
    "benches1":"THE ''AURORA'' MODEL",
    "benches2":"Bench made of solid teak, dimensions 1.8x0.65 m, or any other size. The cost is 5600 dirhams. You can additionally choose a textile set of pillows made of street fabric.",
    "benches3":"THE FOREST MODEL",
    "benches4":"A bench made of solid teak, with an original back resembling tree branches. Size 1.6x0.6 m or any other size. Pillows are optional.",
    "benches5":"THE MONACO MODEL",
    "benches6":"Classic durable modern bench made of teak, or any other wood. Coloring in any color. Size 1,8x0,6 or any other size. Pillows are optional.",
    "benches7":"THE PETERHOF MODEL",
    "benches8":"The bench can be made for two or three seats. From an array of teak or any other tree.",
    "benches9":"THE VERSAILLES MODEL",
    "benches10":"Elegant and unusual wooden bench, can be painted in any color. Dimensions 1,8x0,6 m or any other size. Mattresses or pillows – optional, fabric to choose from.",
    "sets1":"AURORA KIT",
    "sets2":"bench-sofa and coffee table. It is possible to add chairs.",
    "sets3":"MONTENEGRO KIT",
    "sets4":"Sofa, armchairs and dining table.",
    "sets5":"SET 'VERSAL'",
    "sets6":"Corner sofa and square table with glass Please specify the cost.",
    "sets7":"SWING 'ARIZONA'",
    "sets8":"Large hanging bed on a rack with trellises, awning roof, street curtains. Turnkey manufacturing and installation    ",
    "sets9":"SWING 'ITALIAN FANTASY'",
    "sets10":"Hanging sofa on a pergola stand. Street textiles, awning roof, curtains and other options. Turnkey manufacturing and installation. Dimensions 3x1.8 m height 2.5 m.",
    "sets11":"FLAMINGO SWING",
    "sets12":"Hanging sofa on a pergola stand with decorative grilles. It can be supplemented with textiles and a tent roof.    ",
    "sets13":"WOODEN SWING 'WIND'",
    "sets14":"Swing made of solid teak, with two seats. Fastening jute ropes.",
    "testid":1,
    "button1": "Add to cart",
    "button2": "Remove",
    "added": "Added to cart"
}